{
  "word2idx": {
    "<PAD>": 0,
    "<UNK>": 1,
    "it": 2,
    "helps": 3,
    "with": 4,
    "the": 5,
    "physical": 6,
    "symptoms,": 7,
    "such": 8,
    "as": 9,
    "palpatations": 10,
    "and": 11,
    "elevated": 12,
    "heart": 13,
    "rate.": 14,
    "however": 15,
    "i": 16,
    "still": 17,
    "have": 18,
    "attacks": 19,
    "that": 20,
    "force": 21,
    "me": 22,
    "to": 23,
    "lay": 24,
    "down": 25,
    "alone": 26,
    "for": 27,
    "30": 28,
    "minutes": 29,
    "or": 30,
    "more,": 31,
    "sometimes": 32,
    "hours.": 33,
    "random": 34,
    "pains": 35,
    "all": 36,
    "time,": 37,
    "my": 38,
    "arm,": 39,
    "leg,": 40,
    "chest,": 41,
    "stomach,": 42,
    "headaches,": 43,
    "etc.": 44,
    "constant": 45,
    "health": 46,
    "anxiety": 47,
    "too,": 48,
    "get": 49,
    "one": 50,
    "mild": 51,
    "headache": 52,
    "think": 53,
    "meningitis": 54,
    "a": 55,
    "brain": 56,
    "tumor,": 57,
    "well": 58,
    "had": 59,
    "checkup": 60,
    "him": 61,
    "today": 62,
    "asked": 63,
    "about": 64,
    "medicine": 65,
    "could": 66,
    "use": 67,
    "prn.": 68,
    "flunked": 69,
    "semester": 70,
    "twice,": 71,
    "went": 72,
    "back": 73,
    "pick": 74,
    "up": 75,
    "things": 76,
    "from": 77,
    "college": 78,
    "town": 79,
    "last": 80,
    "year": 81,
    "thinking": 82,
    "is": 83,
    "best": 84,
    "time": 85,
    "finally": 86,
    "end": 87,
    "but": 88,
    "mind": 89,
    "blank": 90,
    "kept": 91,
    "sleeping": 92,
    "in": 93,
    "hotel": 94,
    "room": 95,
    "until": 96,
    "was": 97,
    "return": 98,
    "flight": 99,
    "home,": 100,
    "now": 101,
    "lockdown": 102,
    "again": 103,
    "am": 104,
    "jobless": 105,
    "number": 106,
    "suicidal": 107,
    "stuck": 108,
    "at": 109,
    "home": 110,
    "god": 111,
    "knows": 112,
    "how": 113,
    "long": 114,
    "wish": 115,
    "done": 116,
    "year..": 117,
    "she": 118,
    "never": 119,
    "messaged": 120,
    "back,": 121,
    "her": 122,
    "why": 123,
    "on": 124,
    "snapchat.": 125,
    "only": 126,
    "because": 127,
    "claimed": 128,
    "deleted": 129,
    "ex's": 130,
    "social": 131,
    "media.": 132,
    "whatever,": 133,
    "that's": 134,
    "nice": 135,
    "feeling": 136,
    "i'm": 137,
    "same": 138,
    "wouldn't": 139,
    "really": 140,
    "be": 141,
    "an": 142,
    "issue": 143,
    "if": 144,
    "did": 145,
    "them.": 146,
    "fast": 147,
    "forward": 148,
    "night...": 149,
    "fiance": 150,
    "acting": 151,
    "weird": 152,
    "put": 153,
    "out": 154,
    "so": 155,
    "tried": 156,
    "figure": 157,
    "what": 158,
    "going": 159,
    "upset": 160,
    "about.": 161,
    "watched": 162,
    "once.": 163,
    "enough.": 164,
    "ocean": 165,
    "big.": 166,
    "pervert": 167,
    "should": 168,
    "you": 169,
    "kill": 170,
    "yourself": 171,
    "are": 172,
    "having": 173,
    "extremely": 174,
    "large": 175,
    "amounts": 176,
    "of": 177,
    "person.": 178,
    "(17f)": 179,
    "senior": 180,
    "high": 181,
    "school.": 182,
    "i’ve": 183,
    "sort": 184,
    "always": 185,
    "been": 186,
    "anxious,": 187,
    "especially": 188,
    "people.": 189,
    "any": 190,
    "anything": 191,
    "happens": 192,
    "someone": 193,
    "care": 194,
    "about,": 195,
    "even": 196,
    "little": 197,
    "bit,": 198,
    "bad": 199,
    "often": 200,
    "unable": 201,
    "focus": 202,
    "other": 203,
    "things.": 204,
    "so,": 205,
    "said,": 206,
    "when": 207,
    "first": 208,
    "started": 209,
    "school,": 210,
    "life": 211,
    "mess.": 212,
    "what’s": 213,
    "important": 214,
    "know": 215,
    "just": 216,
    "made": 217,
    "massive": 218,
    "transition": 219,
    "come": 220,
    "closet.": 221,
    "not": 222,
    "lot": 223,
    "support": 224,
    "family,": 225,
    "that’s": 226,
    "okay.": 227,
    "particular": 228,
    "hs,": 229,
    "we": 230,
    "class,": 231,
    "teacher": 232,
    "4": 233,
    "years.": 234,
    "met": 235,
    "teacher,": 236,
    "incredibly": 237,
    "kind.": 238,
    "years,": 239,
    "continued": 240,
    "this": 241,
    "way.": 242,
    "cards": 243,
    "everyone": 244,
    "birthday,": 245,
    "talked": 246,
    "rejected": 247,
    "romantically": 248,
    "listened.": 249,
    "each": 250,
    "while": 251,
    "getting": 252,
    "ready": 253,
    "day": 254,
    "nearly": 255,
    "every": 256,
    "two": 257,
    "week,": 258,
    "she’s": 259,
    "absent.": 260,
    "very": 261,
    "strange.": 262,
    "then,": 263,
    "wednesday,": 264,
    "says": 265,
    "slide": 266,
    "prepared": 267,
    "sub": 268,
    "medical": 269,
    "leave": 270,
    "next": 271,
    "few": 272,
    "weeks.": 273,
    "wasn’t": 274,
    "planned,": 275,
    "tell": 276,
    "way": 277,
    "slides": 278,
    "previous": 279,
    "days.": 280,
    "find": 281,
    "hospital,": 282,
    "fine.": 283,
    "instantly,": 284,
    "i’m": 285,
    "full": 286,
    "anxiety,": 287,
    "like": 288,
    "soul": 289,
    "removed": 290,
    "body.": 291,
    "worried,": 292,
    "like,": 293,
    "lot.": 294,
    "fine,": 295,
    "far": 296,
    "knows.": 297,
    "also": 298,
    "led": 299,
    "effort": 300,
    "“get": 301,
    "card,": 302,
    "being": 303,
    "given": 304,
    "by": 305,
    "another": 306,
    "friends": 307,
    "with.": 308,
    "don’t": 309,
    "patiently": 310,
    "wait": 311,
    "3-4": 312,
    "weeks": 313,
    "gets": 314,
    "back.": 315,
    "i’d": 316,
    "say": 317,
    "does": 318,
    "seem": 319,
    "feel": 320,
    "way,": 321,
    "actively": 322,
    "doing": 323,
    "something": 324,
    "distracting.": 325,
    "tl;dr": 326,
    "sick": 327,
    "hospital": 328,
    "strangely": 329,
    "amount": 330,
    "though": 331,
    "love": 332,
    "enters": 333,
    "person's": 334,
    "no": 335,
    "reason.": 336,
    "will": 337,
    "control": 338,
    "someone's": 339,
    "more": 340,
    "renting": 341,
    "cheap": 342,
    "awesome": 343,
    "house": 344,
    "buying": 345,
    "attempt": 346,
    "fall": 347,
    "through": 348,
    "tired": 349,
    "everything": 350,
    "want": 351,
    "die": 352,
    "-a": 353,
    "greeting": 354,
    "family": 355,
    "without": 356,
    "help": 357,
    "reaching": 358,
    "try": 359,
    "fix": 360,
    "explain": 361,
    "reasons": 362,
    "do": 363,
    "after": 364,
    "death": 365,
    "(no": 366,
    "funeral,": 367,
    "moving": 368,
    "gabut": 369,
    "trash": 370,
    "can,": 371,
    "rabies": 372,
    "many": 373,
    "cuts": 374,
    "hand": 375,
    "hi": 376,
    "guys,": 377,
    "today,": 378,
    "forgot": 379,
    "wear": 380,
    "gloves": 381,
    "taking": 382,
    "trash,": 383,
    "took": 384,
    "saw": 385,
    "squirrel": 386,
    "here.": 387,
    "threw": 388,
    "away,": 389,
    "accidentally": 390,
    "closed": 391,
    "hands": 392,
    "cuts.": 393,
    "finger": 394,
    "itching": 395,
    "much.": 396,
    "saliva": 397,
    "cans,": 398,
    "got": 399,
    "into": 400,
    "can.": 401,
    "our": 402,
    "homes": 403,
    "can": 404,
    "which": 405,
    "outside": 406,
    "house.": 407,
    "overreacting": 408,
    "overthinking": 409,
    "not?": 410,
    "thank": 411,
    "hey": 412,
    "there": 413,
    "sure": 414,
    "right": 415,
    "place": 416,
    "post": 417,
    "this..": 418,
    "here": 419,
    "goes": 420,
    "=)": 421,
    "currently": 422,
    "student": 423,
    "intern": 424,
    "national": 425,
    "labs": 426,
    "working": 427,
    "survey": 428,
    "improve": 429,
    "marketing": 430,
    "outreach": 431,
    "efforts": 432,
    "schools": 433,
    "recruit": 434,
    "around": 435,
    "country.": 436,
    "we're": 437,
    "looking": 438,
    "current": 439,
    "stem": 440,
    "students": 441,
    "you're": 442,
    "students,": 443,
    "would": 444,
    "greatly": 445,
    "appreciate": 446,
    "take": 447,
    "pass": 448,
    "along": 449,
    "short": 450,
    "survey.": 451,
    "you,": 452,
    "who": 453,
    "entered": 454,
    "drawing": 455,
    "chance": 456,
    "win": 457,
    "three": 458,
    "$50": 459,
    "amazon": 460,
    "loved": 461,
    "him.": 462,
    "he": 463,
    "told": 464,
    "stories": 465,
    "cooked": 466,
    "food": 467,
    "funny.": 468,
    "thought": 469,
    "coolest": 470,
    "person": 471,
    "ever.": 472,
    "has": 473,
    "untreated": 474,
    "bipolar": 475,
    "disorder.": 476,
    "anyway": 477,
    "-": 478,
    "december": 479,
    "hit": 480,
    "(using": 481,
    "passed": 482,
    "work": 483,
    "coworkers": 484,
    "forced": 485,
    "attention": 486,
    ")": 487,
    "sister": 488,
    "meet": 489,
    "mentioned": 490,
    "minor": 491,
    "lived": 492,
    "workers": 493,
    "police": 494,
    "involved.": 495,
    "lost": 496,
    "i've": 497,
    "forgotten": 498,
    "before.": 499,
    "memories": 500,
    "faded": 501,
    "dream": 502,
    "ages": 503,
    "ago.": 504,
    "don't": 505,
    "much": 506,
    "personality": 507,
    "anymore,": 508,
    "opinions": 509,
    "anything.": 510,
    "child": 511,
    "ghost": 512,
    "among": 513,
    "human": 514,
    "adults,": 515,
    "pretending": 516,
    "fit": 517,
    "in.": 518,
    "maybe": 519,
    "forget": 520,
    "become": 521,
    "new,": 522,
    "scared": 523,
    "completely": 524,
    "lose": 525,
    "myself.": 526,
    "stop": 527,
    "eating": 528,
    "?!?!?!": 529,
    "gained": 530,
    "weight": 531,
    "latuda.": 532,
    "abilify": 533,
    "hospitalized": 534,
    "recently": 535,
    "developed": 536,
    "some": 537,
    "disordered": 538,
    "habits": 539,
    "weight.": 540,
    "sudden": 541,
    "instead": 542,
    "nothing": 543,
    "over": 544,
    "calorie": 545,
    "limit": 546,
    "day.": 547,
    "do.": 548,
    "panicking.": 549,
    "can't": 550,
    "gain": 551,
    "again.": 552,
    "idk": 553,
    "pain": 554,
    "x10": 555,
    "extreme": 556,
    "things,": 557,
    "fact": 558,
    "its": 559,
    "ldr": 560,
    "helpi": 561,
    "ever": 562,
    "cared": 563,
    "go": 564,
    "peace": 565,
    "giving": 566,
    "fuck,": 567,
    "good": 568,
    "reason": 569,
    "stay": 570,
    "alive": 571,
    "probably": 572,
    "break": 573,
    "gf": 574,
    "before": 575,
    "myself": 576,
    "posted": 577,
    "whole": 578,
    "story": 579,
    "<url>": 580,
    "it's": 581,
    "literally": 582,
    "too": 583,
    "anyone": 584,
    "actually": 585,
    "read.": 586,
    "mainly": 587,
    "considered": 588,
    "most": 589,
    "recent": 590,
    "worked": 591,
    "7": 592,
    "days": 593,
    "row": 594,
    "night": 595,
    "off": 596,
    "friday.": 597,
    "expressed": 598,
    "wanted": 599,
    "spend": 600,
    "him,": 601,
    "since": 602,
    "determined": 603,
    "his": 604,
    "night.": 605,
    "guess": 606,
    "comes": 607,
    "ignoring": 608,
    "fmt": 609,
    "cured": 610,
    "1": 611,
    "disorder": 612,
    "all.": 613,
    "experimented": 614,
    "under": 615,
    "guidance": 616,
    "excellent": 617,
    "psychiatrist.": 618,
    "phenomenal": 619,
    "success.": 620,
    "18": 621,
    "years": 622,
    "hell:": 623,
    "continuous": 624,
    "unrelenting": 625,
    "debilitating": 626,
    "depression,": 627,
    "frequent": 628,
    "manic": 629,
    "episodes.": 630,
    "hospitalised": 631,
    "dozen": 632,
    "times": 633,
    "low": 634,
    "functionality.": 635,
    "then": 636,
    "november": 637,
    "2016": 638,
    "improvement": 639,
    "3": 640,
    "months,": 641,
    "experienced": 642,
    "exponential": 643,
    "decrease": 644,
    "symptoms.": 645,
    "within": 646,
    "6": 647,
    "months": 648,
    "100%": 649,
    "symptom": 650,
    "free,": 651,
    "psychiatrist": 652,
    "agreed": 653,
    "medication.": 654,
    "14": 655,
    "ago": 656,
    "free.": 657,
    "depression": 658,
    "level": 659,
    "19": 660,
    "mania": 661,
    "months.": 662,
    "intense": 663,
    "phobia": 664,
    "disappeared.": 665,
    "stress": 666,
    "tolerance": 667,
    "increasing.": 668,
    "highly": 669,
    "functioning": 670,
    "miraculous.": 671,
    "clinical": 672,
    "trial": 673,
    "canada": 674,
    "headed": 675,
    "dr": 676,
    "taylor": 677,
    "womens": 678,
    "depression.": 679,
    "soon": 680,
    "write": 681,
    "case": 682,
    "study": 683,
    "australian": 684,
    "new": 685,
    "zealand": 686,
    "journal": 687,
    "psychiatry": 688,
    "ill": 689,
    "feature": 690,
    "length": 691,
    "link": 692,
    "tv.": 693,
    "(june": 694,
    "2017)": 695,
    "able": 696,
    "side": 697,
    "effect": 698,
    "anti": 699,
    "psychotics": 700,
    "gratefully": 701,
    "longer": 702,
    "on.": 703,
    "targeting": 704,
    "microbiome": 705,
    "treat": 706,
    "mood": 707,
    "disorders": 708,
    "future...": 709,
    "near": 710,
    "future.": 711,
    "hate": 712,
    "college.": 713,
    "suppose": 714,
    "easy": 715,
    "stressful.": 716,
    "might": 717,
    "fail": 718,
    "class": 719,
    "parents": 720,
    "fail.": 721,
    "well-being": 722,
    "once": 723,
    "school": 724,
    "where": 725,
    "work.": 726,
    "id": 727,
    "failure": 728,
    "that.": 729,
    "5": 730,
    "stressed": 731,
    "they": 732,
    "consider": 733,
    "suicide.": 734,
    "5.": 735,
    "journals": 736,
    "tracks": 737,
    "their": 738,
    "mood,": 739,
    "log": 740,
    "ideation?": 741,
    "stumped": 742,
    "whenever": 743,
    "tracking.": 744,
    "your": 745,
    "tracker": 746,
    "delusional": 747,
    "tracking": 748,
    "accurate": 749,
    "during": 750,
    "these": 751,
    "states?": 752,
    "seen": 753,
    "trackers": 754,
    "esp": 755,
    "accurately": 756,
    "track": 757,
    "feelings": 758,
    "moments.": 759,
    "difficulty": 760,
    "moods": 761,
    "thinking.": 762,
    "see": 763,
    "gray": 764,
    "hair?": 765,
    "totally": 766,
    "black": 767,
    "five": 768,
    "she's": 769,
    "prettiest": 770,
    "girls": 771,
    "depressive": 772,
    "episode": 773,
    "asap": 774,
    "2-3": 775,
    "weeks,": 776,
    "usually": 777,
    "cycle": 778,
    "living": 779,
    "10": 780,
    "winter": 781,
    "unbearable": 782,
    "live": 783,
    "mexico": 784,
    "it’s": 785,
    "better.": 786,
    "severe": 787,
    "moment": 788,
    "granted": 789,
    "episodes": 790,
    "were": 791,
    "stable": 792,
    "while.": 793,
    "independently": 794,
    "artist": 795,
    "studio": 796,
    "there’s": 797,
    "ti": 798,
    "answer": 799,
    "general": 800,
    "love.": 801,
    "grateful": 802,
    "it.": 803,
    "stage": 804,
    "expanding": 805,
    "business": 806,
    "bigger": 807,
    "space": 808,
    "great!": 809,
    "creeping": 810,
    "can’t": 811,
    "afford": 812,
    "give": 813,
    "it,": 814,
    "anxieties": 815,
    "fears,": 816,
    "fighting": 817,
    "everyday": 818,
    "week": 819,
    "hard.": 820,
    "haven’t": 821,
    "lift": 822,
    "finger.": 823,
    "trying": 824,
    "skills": 825,
    "coping": 826,
    "mechanisms": 827,
    "plus": 828,
    "meds": 829,
    "hope": 830,
    "ends": 831,
    "soon.": 832,
    "letting": 833,
    "help,": 834,
    "people": 835,
    "found": 836,
    "needed": 837,
    "vent.": 838,
    "gemes": 839,
    "layout": 840,
    "thanks": 841,
    "adderall": 842,
    "combating": 843,
    "negative": 844,
    "sides": 845,
    "lamictal.": 846,
    "lamictal": 847,
    "causing": 848,
    "sleep": 849,
    "lazy": 850,
    "sat": 851,
    "phone": 852,
    "didnt": 853,
    "motivation": 854,
    "engage": 855,
    "productive": 856,
    "activities": 857,
    "(as": 858,
    "post).": 859,
    "sane": 860,
    "safe": 861,
    "convinced": 862,
    "doc": 863,
    "script": 864,
    "im": 865,
    "genuinely": 866,
    "afraid": 867,
    "adequate": 868,
    "passing": 869,
    "january": 870,
    "exams.": 871,
    "making": 872,
    "hours": 873,
    "makes": 874,
    "amazing.": 875,
    "used": 876,
    "medicated,": 877,
    "feels": 878,
    "fucking": 879,
    "good.": 880,
    "reason,": 881,
    "less": 882,
    "sleep,": 883,
    "better": 884,
    "feel.": 885,
    "haven't": 886,
    "felt": 887,
    "energized": 888,
    "20mg": 889,
    "2": 890,
    "ago,": 891,
    "10mg": 892,
    "yesterday.": 893,
    "1)": 894,
    "wondering": 895,
    "similar": 896,
    "situation": 897,
    "better?": 898,
    "medication": 899,
    "history": 900,
    "provide": 901,
    "insight": 902,
    "me?": 903,
    "realizations": 904,
    "steps?": 905,
    "2)": 906,
    "doctor": 907,
    "less,": 908,
    "away": 909,
    "study,": 910,
    "rested": 911,
    "woke": 912,
    "information": 913,
    "worried": 914,
    "triggering": 915,
    "mania.": 916,
    "\"sleep": 917,
    "test\"": 918,
    "me.": 919,
    "reading,": 920,
    "input": 921,
    "appreciated.": 922,
    "miss": 923,
    "youuu": 924,
    "starving": 925,
    "lose.": 926,
    "desperately": 927,
    "account": 928,
    "reach": 929,
    "help.": 930,
    "please...i": 931,
    "stomach": 932,
    "substance.": 933,
    "idc": 934,
    "couple": 935,
    "dollars.": 936,
    "man.": 937,
    "sends": 938,
    "blessing": 939,
    "need": 940,
    "it..": 941,
    "case,": 942,
    "strong.": 943,
    "rather": 944,
    "born": 945,
    "crappy": 946,
    "earth": 947,
    "than": 948,
    "strong": 949,
    "keep": 950,
    "going.": 951,
    "honest": 952,
    "opinion.": 953,
    "sorry": 954,
    "morning.": 955,
    "deafening": 956,
    "fool": 957,
    "quit": 958,
    "smoking": 959,
    "cigs": 960,
    "dont": 961,
    "look": 962,
    "old": 963,
    "cant": 964,
    "breath": 965,
    "haha": 966,
    "morning!": 967,
    "against": 968,
    "happiness,": 969,
    "relationships,": 970,
    "self": 971,
    "worth.": 972,
    "make": 973,
    "life,": 974,
    "constantly": 975,
    "painful": 976,
    "pinching": 977,
    "head": 978,
    "pain...": 979,
    "panic": 980,
    "attack": 981,
    "blood": 982,
    "clot": 983,
    "leg": 984,
    "turned": 985,
    "short,": 986,
    "bursts": 987,
    "top": 988,
    "spot.": 989,
    "happened": 990,
    "twice": 991,
    "day,": 992,
    "happen": 993,
    "frequently": 994,
    "hurt": 995,
    "neck": 996,
    "muscles": 997,
    "sore,": 998,
    "slouching": 999,
    "bed": 1000,
    "happens.": 1001,
    "aneurysms,": 1002,
    "none.": 1003,
    "scheduled": 1004,
    "mri": 1005,
    "said": 1006,
    "doesn't": 1007,
    "else": 1008,
    "these?": 1009,
    "already": 1010,
    "one,": 1011,
    "binge": 1012,
    "eating,": 1013,
    "basically": 1014,
    "saying": 1015,
    "eat": 1016,
    "almost": 1017,
    "shit": 1018,
    "more.": 1019,
    "mother": 1020,
    "promoting": 1021,
    "lol.": 1022,
    "oh": 1023,
    "yes,": 1024,
    "did.": 1025,
    "od": 1026,
    "ended": 1027,
    "happened,": 1028,
    "accident": 1029,
    "and,": 1030,
    "no,": 1031,
    "despite": 1032,
    "obviously": 1033,
    "emotionally": 1034,
    "unstable": 1035,
    "was,": 1036,
    "either": 1037,
    "believed": 1038,
    "call": 1039,
    "bs.": 1040,
    "neither": 1041,
    "nor": 1042,
    "seemed": 1043,
    "enough": 1044,
    "deeper.": 1045,
    "unfair": 1046,
    "blatantly": 1047,
    "lie": 1048,
    "expect": 1049,
    "still.": 1050,
    "lied": 1051,
    "know,": 1052,
    "them": 1053,
    "lying": 1054,
    "seems": 1055,
    "normal": 1056,
    "cut": 1057,
    "(and": 1058,
    "ability": 1059,
    "talk": 1060,
    "impossible": 1061,
    "cannot": 1062,
    "cry": 1063,
    "anymore": 1064,
    "isolated": 1065,
    "tell.": 1066,
    "neutered": 1067,
    "known.": 1068,
    "trapped": 1069,
    "cries": 1070,
    "vs.": 1071,
    "performance": 1072,
    "grasp": 1073,
    "concept": 1074,
    "yet": 1075,
    "maintaining": 1076,
    "fairly": 1077,
    "healthy": 1078,
    "mindset.": 1079,
    "*feel*": 1080,
    "mentality": 1081,
    "worn": 1082,
    "down.": 1083,
    "clear": 1084,
    "distinction": 1085,
    "between": 1086,
    "stimulation,": 1087,
    "distractions": 1088,
    "stressors": 1089,
    "life?": 1090,
    "understanding": 1091,
    "function": 1092,
    "longevity": 1093,
    "reasons.": 1094,
    "read": 1095,
    "photo": 1096,
    "nct": 1097,
    "frame?": 1098,
    "alone?": 1099,
    "lamictal/wellbutrin": 1100,
    "combo?": 1101,
    "advice...": 1102,
    "hi!": 1103,
    "extensive": 1104,
    "question.": 1105,
    "1200": 1106,
    "lithium": 1107,
    "200": 1108,
    "thing": 1109,
    "me,": 1110,
    "lifting": 1111,
    "(some": 1112,
    "of)": 1113,
    "acted": 1114,
    "necessary,": 1115,
    "reading": 1116,
    "here,": 1117,
    "case.": 1118,
    "(including": 1119,
    "zero": 1120,
    "thyroid": 1121,
    "issues": 1122,
    "run": 1123,
    "recently,": 1124,
    "terrible": 1125,
    "acne.": 1126,
    "vain,": 1127,
    "you?": 1128,
    "also,": 1129,
    "noticed": 1130,
    "combo.": 1131,
    "experiencing": 1132,
    "prior": 1133,
    "wellbutrin": 1134,
    "libido": 1135,
    "problems": 1136,
    "antidepressants": 1137,
    "do,": 1138,
    "interested": 1139,
    "hoping": 1140,
    "energy": 1141,
    "question": 1142,
    "combo": 1143,
    "like?": 1144,
    "doctors": 1145,
    "efficacy": 1146,
    "/": 1147,
    "used?": 1148,
    "resident": 1149,
    "clinic": 1150,
    "pretty": 1151,
    "argument.": 1152,
    "welcome": 1153,
    "responses.": 1154,
    "hi.": 1155,
    "18,": 1156,
    "depressed.": 1157,
    "continue": 1158,
    "promise": 1159,
    "25": 1160,
    "25,": 1161,
    "huge": 1162,
    "change": 1163,
    "life.": 1164,
    "25th": 1165,
    "birthday.": 1166,
    "expected,": 1167,
    "nobody": 1168,
    "word": 1169,
    "thus,": 1170,
    "suicide": 1171,
    "want.": 1172,
    "shoe": 1173,
    "throwing": 1174,
    "incident": 1175,
    "journalist": 1176,
    "minister": 1177,
    "chidambaram": 1178,
    "bt": 1179,
    "missed": 1180,
    "target": 1181,
    "gone,": 1182,
    "&": 1183,
    "legs": 1184,
    "restless": 1185,
    "nervous": 1186,
    "m": 1187,
    "job": 1188,
    "struggle": 1189,
    "isn": 1190,
    "t": 1191,
    "s": 1192,
    "blushing": 1193,
    "sweating": 1194,
    "absolutely": 1195,
    "worse": 1196,
    "noticing": 1197,
    "teeth": 1198,
    "pain,": 1199,
    "hot": 1200,
    "flushes": 1201,
    "tension": 1202,
    "headaches": 1203,
    "anxious": 1204,
    "temperature": 1205,
    "checking": 1206,
    "front": 1207,
    "aches": 1208,
    "tips": 1209,
    "do?": 1210,
    "diagnosis,": 1211,
    "medications": 1212,
    "(abilify)": 1213,
    "course,": 1214,
    "questions": 1215,
    "everyone!": 1216,
    "background": 1217,
    "ask": 1218,
    "questions:": 1219,
    "struggling": 1220,
    "mental": 1221,
    "approximately": 1222,
    "eight": 1223,
    "now,": 1224,
    "diagnosed": 1225,
    "2016,": 1226,
    "anti-depressant.": 1227,
    "alright": 1228,
    "start,": 1229,
    "continually": 1230,
    "wave.": 1231,
    "really,": 1232,
    "bad,": 1233,
    "fine": 1234,
    "couldn't": 1235,
    "remember": 1236,
    "lead": 1237,
    "spent": 1238,
    "research,": 1239,
    "combined": 1240,
    "history,": 1241,
    "resulted": 1242,
    "personal": 1243,
    "hunch": 1244,
    "form": 1245,
    "type": 1246,
    "ii.": 1247,
    "past": 1248,
    "enrolled": 1249,
    "nurse": 1250,
    "practitioner,": 1251,
    "crushing": 1252,
    "feeling.": 1253,
    "first,": 1254,
    "decided": 1255,
    "sent": 1256,
    "tests": 1257,
    "planned": 1258,
    "increase": 1259,
    "prescription.": 1260,
    "however,": 1261,
    "talking": 1262,
    "further": 1263,
    "screening.": 1264,
    "based": 1265,
    "questionnaires": 1266,
    "filled": 1267,
    "works": 1268,
    "confirmed": 1269,
    "shock": 1270,
    "oriented": 1271,
    "world.": 1272,
    "originally,": 1273,
    "lamotrigine": 1274,
    "25mg": 1275,
    "daily,": 1276,
    "practitioner": 1277,
    "consult": 1278,
    "weaned": 1279,
    "first.": 1280,
    "end,": 1281,
    "wellbutrin,": 1282,
    "add": 1283,
    "daily": 1284,
    "night,": 1285,
    "reached": 1286,
    "max": 1287,
    "dose": 1288,
    "optimal": 1289,
    "results,": 1290,
    "stabilizer.": 1291,
    "2mg": 1292,
    "dose.": 1293,
    "bed.": 1294,
    "tough": 1295,
    "figuring": 1296,
    "symptoms": 1297,
    "related,": 1298,
    "they're": 1299,
    "likely": 1300,
    "last,": 1301,
    "advice,": 1302,
    "advice": 1303,
    "strangers": 1304,
    "telling": 1305,
    "next,": 1306,
    "wednesday": 1307,
    "week.": 1308,
    "taken": 1309,
    "experiences": 1310,
    "additional": 1311,
    "reliable": 1312,
    "resources": 1313,
    "abilify,": 1314,
    "*": 1315,
    "sleep.": 1316,
    "mostly": 1317,
    "awake": 1318,
    "slept": 1319,
    "second": 1320,
    "patterns": 1321,
    "rest": 1322,
    "nights": 1323,
    "far.": 1324,
    "usual,": 1325,
    "takes": 1326,
    "start": 1327,
    "working,": 1328,
    "normal?": 1329,
    "lately": 1330,
    "sick.": 1331,
    "bit": 1332,
    "queasy": 1333,
    "didn't": 1334,
    "weekend,": 1335,
    "shifts": 1336,
    "bending": 1337,
    "walking": 1338,
    "around.": 1339,
    "once,": 1340,
    "research": 1341,
    "online": 1342,
    "decision": 1343,
    "gravol": 1344,
    "drowsy": 1345,
    "definitely": 1346,
    "dry": 1347,
    "mouth.": 1348,
    "problem?": 1349,
    "changing": 1350,
    "doses?": 1351,
    "specifically,": 1352,
    "auditory": 1353,
    "hallucinations,": 1354,
    "heard": 1355,
    "repetitive": 1356,
    "noise,": 1357,
    "boyfriend": 1358,
    "before,": 1359,
    "understand": 1360,
    "from.": 1361,
    "abilify?": 1362,
    "unrelated": 1363,
    "advance": 1364,
    "reads": 1365,
    "and/or": 1366,
    "sabotaging": 1367,
    "relationship.": 1368,
    "scenarios": 1369,
    "fight": 1370,
    "us": 1371,
    "up.": 1372,
    "beginning,": 1373,
    "hesitant": 1374,
    "hung": 1375,
    "out,": 1376,
    "relationship": 1377,
    "como": 1378,
    "q": 1379,
    "jyp": 1380,
    "future": 1381,
    "specific": 1382,
    "scenario": 1383,
    "wanting": 1384,
    "killing": 1385,
    "don": 1386,
    "newly": 1387,
    "married": 1388,
    "husband": 1389,
    "wonderful": 1390,
    "honestly": 1391,
    "9": 1392,
    "happy": 1393,
    "positive": 1394,
    "excited": 1395,
    "hits": 1396,
    "crippling": 1397,
    "thoughts": 1398,
    "crumble": 1399,
    "believe": 1400,
    "cares": 1401,
    "except": 1402,
    "deserve": 1403,
    "push": 1404,
    "whats": 1405,
    "wrong": 1406,
    "shake": 1407,
    "others": 1408,
    "opinion": 1409,
    "this.": 1410,
    "younger,": 1411,
    "sexually": 1412,
    "harassed": 1413,
    "uncle": 1414,
    "(it": 1415,
    "rape,": 1416,
    "whatever": 1417,
    "body,": 1418,
    "important)": 1419,
    "dealing": 1420,
    "kind": 1421,
    "trauma": 1422,
    "then.": 1423,
    "surroundings": 1424,
    "(apparently": 1425,
    "move": 1426,
    "o": 1427,
    "friend": 1428,
    "called": 1429,
    "stupid": 1430,
    "naive,": 1431,
    "joking": 1432,
    "sexual": 1433,
    "uncles,": 1434,
    "ex": 1435,
    "step": 1436,
    "father": 1437,
    "jealous": 1438,
    "mom": 1439,
    "naked,": 1440,
    "liked": 1441,
    "older": 1442,
    "men": 1443,
    "group": 1444,
    "close": 1445,
    "nodded": 1446,
    "unattractive": 1447,
    "reacted": 1448,
    "weirdly,": 1449,
    "mean": 1450,
    "pedophile": 1451,
    "ugly": 1452,
    "invalidate": 1453,
    "story?": 1454,
    "anywhere,": 1455,
    "stopping": 1456,
    "faith": 1457,
    "allah.": 1458,
    "alhamdulillah": 1459,
    "tomorrow": 1460,
    "19th": 1461,
    "birthday": 1462,
    "handling": 1463,
    "emotions": 1464,
    "mentally": 1465,
    "grew": 1466,
    "quarantine": 1467,
    "worse.": 1468,
    "cried": 1469,
    "sinking": 1470,
    "ending": 1471,
    "abyss.": 1472,
    "lonely": 1473,
    "by.": 1474,
    "none": 1475,
    "favorite": 1476,
    "anymore.": 1477,
    "so.": 1478,
    "bathroom.": 1479,
    "somehow": 1480,
    "known": 1481,
    "grow": 1482,
    "old,": 1483,
    "suicidal.": 1484,
    "closing": 1485,
    "surprised": 1486,
    "check": 1487,
    "acne": 1488,
    "help?": 1489,
    "olanzapine": 1490,
    "spots": 1491,
    "cheeks": 1492,
    "self-conscious": 1493,
    "skin.": 1494,
    "spot": 1495,
    "treatment": 1496,
    "acid": 1497,
    "face": 1498,
    "wash": 1499,
    "tips?": 1500,
    "suggested": 1501,
    "dermatologist,": 1502,
    "i'd": 1503,
    "10+": 1504,
    "correlation": 1505,
    "audio": 1506,
    "brain.": 1507,
    "created": 1508,
    "playlist": 1509,
    "proven": 1510,
    "relaxing": 1511,
    "music": 1512,
    "there.": 1513,
    "ease": 1514,
    "stress,": 1515,
    "moment.": 1516,
    "possible": 1517,
    ":)": 1518,
    "there,": 1519,
    "both": 1520,
    "apple": 1521,
    "came": 1522,
    "finished": 1523,
    "researching": 1524,
    "effects": 1525,
    "listening": 1526,
    "nature": 1527,
    "sounds.": 1528,
    "easily": 1529,
    "may": 1530,
    "inherited": 1531,
    "fight-or-flight": 1532,
    "response": 1533,
    "system,": 1534,
    "major": 1535,
    "factor": 1536,
    "anxiety.": 1537,
    "well,": 1538,
    "shown": 1539,
    "sounds": 1540,
    "triggers": 1541,
    "opposite": 1542,
    "lowering": 1543,
    "rate,": 1544,
    "tightening": 1545,
    "enable": 1546,
    "fewer": 1547,
    "system": 1548,
    "is,": 1549,
    "response,": 1550,
    "ancestors.": 1551,
    "behind": 1552,
    "hearing": 1553,
    "rain": 1554,
    "etc": 1555,
    "meant": 1556,
    "generations.": 1557,
    "birds": 1558,
    "singing": 1559,
    "predators": 1560,
    "grow,": 1561,
    "fire": 1562,
    "survive": 1563,
    "[link": 1564,
    "wanna": 1565,
    "paid": 1566,
    "supposedly": 1567,
    "great": 1568,
    "available": 1569,
    "girl": 1570,
    "money": 1571,
    "hires": 1572,
    "applying": 1573,
    "places": 1574,
    "year!": 1575,
    "girlfriend,": 1576,
    "friends,": 1577,
    "me...": 1578,
    "that,": 1579,
    "taught": 1580,
    "belong.": 1581,
    "cold": 1582,
    "world": 1583,
    "likes": 1584,
    "broken": 1585,
    "cowardly": 1586,
    "loser": 1587,
    "beyond": 1588,
    "left": 1589,
    "anything,": 1590,
    "worth": 1591,
    "notice": 1592,
    "insignificant": 1593,
    "mine.i": 1594,
    "belong": 1595,
    "here....": 1596,
    "object": 1597,
    "ridicule": 1598,
    "ignored": 1599,
    "entirely.": 1600,
    "pretend": 1601,
    "empty": 1602,
    "myself?": 1603,
    "heck": 1604,
    "sooner": 1605,
    "later": 1606,
    "niece": 1607,
    "nephew": 1608,
    "young": 1609,
    "now....": 1610,
    "either....": 1611,
    "this,": 1612,
    "tired,": 1613,
    "much,": 1614,
    "anymore....": 1615,
    "worlds": 1616,
    "hated": 1617,
    "anyways,": 1618,
    "i.e.": 1619,
    "places,": 1620,
    "concern": 1621,
    "wake": 1622,
    "morning": 1623,
    "perform": 1624,
    "basic": 1625,
    "functions": 1626,
    "shit.": 1627,
    "thrive.": 1628,
    "exceeded": 1629,
    "own": 1630,
    "expectations": 1631,
    "age": 1632,
    "23.": 1633,
    "offed": 1634,
    "accomplishment,": 1635,
    "clinically": 1636,
    "illness": 1637,
    "fucks": 1638,
    "off,": 1639,
    "quite": 1640,
    "honestly.": 1641,
    "alone.": 1642,
    "now.": 1643,
    "goddamn": 1644,
    "worried.": 1645,
    "problem": 1646,
    "slit": 1647,
    "arm": 1648,
    "fuck": 1649,
    "hell": 1650,
    "she'd": 1651,
    "evidence": 1652,
    "down,": 1653,
    "groomed": 1654,
    "fault": 1655,
    "her.": 1656,
    "single": 1657,
    "forever.": 1658,
    "incidents": 1659,
    "happening": 1660,
    "16.": 1661,
    "angry": 1662,
    "bro": 1663,
    "gon": 1664,
    "thru,": 1665,
    "suffer": 1666,
    "you.": 1667,
    "light": 1668,
    "tunnel": 1669,
    "warriors": 1670,
    "worst": 1671,
    "imagining": 1672,
    "drowning.": 1673,
    "slowly": 1674,
    "relieved": 1675,
    "pain.": 1676,
    "peace.": 1677,
    "dying": 1678,
    "oh,": 1679,
    "crave": 1680,
    "bravery": 1681,
    "it.i": 1682,
    "exhausted,": 1683,
    "release.": 1684,
    "fantasising": 1685,
    "guess.": 1686,
    "walk": 1687,
    "silent": 1688,
    "river": 1689,
    "peacefully": 1690,
    "violin": 1691,
    "plays": 1692,
    "thrill": 1693,
    "sad..": 1694,
    "catch": 1695,
    "rent": 1696,
    "income": 1697,
    "tax": 1698,
    "return,": 1699,
    "striving": 1700,
    "part": 1701,
    "perform.": 1702,
    "gainfully": 1703,
    "denied": 1704,
    "security": 1705,
    "disability": 1706,
    "levels": 1707,
    "filed": 1708,
    "administrative": 1709,
    "law": 1710,
    "judge.": 1711,
    "expected": 1712,
    "logged": 1713,
    "understaffed.": 1714,
    "2000,": 1715,
    "23,": 1716,
    "multiple": 1717,
    "sclerosis.": 1718,
    "sclerosis": 1719,
    "chronic,": 1720,
    "typically": 1721,
    "progressive": 1722,
    "disease": 1723,
    "involving": 1724,
    "damage": 1725,
    "nerve": 1726,
    "cells": 1727,
    "spinal": 1728,
    "cord,": 1729,
    "whose": 1730,
    "include": 1731,
    "numbness,": 1732,
    "impairment": 1733,
    "speech": 1734,
    "muscular": 1735,
    "coordination,": 1736,
    "blurred": 1737,
    "vision,": 1738,
    "fatigue.": 1739,
    "won’t": 1740,
    "hello,": 1741,
    "stresses": 1742,
    "out.": 1743,
    "everything,": 1744,
    "doesn’t": 1745,
    "stop.": 1746,
    "wrong.": 1747,
    "holiday": 1748,
    "good,": 1749,
    "enjoying": 1750,
    "ocd": 1751,
    "deal": 1752,
    "difficult.": 1753,
    "confusion,": 1754,
    "frustration": 1755,
    "uncertainty.": 1756,
    "take.": 1757,
    "therapy": 1758,
    "(i": 1759,
    "usual": 1760,
    "much?": 1761,
    "tl;dr:": 1762,
    "uninterested": 1763,
    "boyfriend.": 1764,
    "jaundice": 1765,
    "obvious?": 1766,
    "skin": 1767,
    "jaundiced": 1768,
    "obvious": 1769,
    "liver": 1770,
    "problem.": 1771,
    "enough,": 1772,
    "let's": 1773,
    "rest,": 1774,
    "excited,": 1775,
    "̄": 1776,
    "stress.": 1777,
    "stupidity": 1778,
    "absolute": 1779,
    "communication": 1780,
    "point": 1781,
    "migraine": 1782,
    "headaches.": 1783,
    "laying": 1784,
    "dark": 1785,
    "pounding.": 1786,
    "ibuprofen": 1787,
    "nothing,": 1788,
    "painkiller.": 1789,
    "escalate": 1790,
    "falls": 1791,
    "deaf": 1792,
    "ears.": 1793,
    "hack.": 1794,
    "depressed": 1795,
    "am.": 1796,
    "rock": 1797,
    "bottom": 1798,
    "starve": 1799,
    "mistake.": 1800,
    "drunk": 1801,
    "avoid": 1802,
    "drugs...": 1803,
    "bad...": 1804,
    "scares": 1805,
    "ppl": 1806,
    "running": 1807,
    "door": 1808,
    "friends.": 1809,
    "sucks": 1810,
    "tells": 1811,
    "attractive": 1812,
    "tf": 1813,
    "means": 1814,
    "die...": 1815,
    "one.": 1816,
    "family.": 1817,
    "bf": 1818,
    "me.....": 1819,
    "wants": 1820,
    "happy.": 1821,
    "deserves": 1822,
    "express": 1823,
    "dead": 1824,
    "inside": 1825,
    "brings": 1826,
    "matter": 1827,
    "everyday.": 1828,
    "breaking": 1829,
    "aw": 1830,
    "poor": 1831,
    "donkey": 1832,
    "harder": 1833,
    "ocd.": 1834,
    "loop": 1835,
    "thoughts,": 1836,
    "self-harm": 1837,
    "reassurance": 1838,
    "deny": 1839,
    "pathetic,": 1840,
    "miserable": 1841,
    "voice": 1842,
    "chat": 1843,
    "traits": 1844,
    "quirks": 1845,
    "confidence": 1846,
    "sabotage": 1847,
    "chance,": 1848,
    "refuse": 1849,
    "stand": 1850,
    "tiny": 1851,
    "participate": 1852,
    "effort.": 1853,
    "withdraw": 1854,
    "let": 1855,
    "verbally": 1856,
    "abuse": 1857,
    "mock": 1858,
    "resistance.": 1859,
    "bottle": 1860,
    "anger.": 1861,
    "explode": 1862,
    "hold": 1863,
    "loose": 1864,
    "righteous": 1865,
    "anger": 1866,
    "defend": 1867,
    "abusive.": 1868,
    "piss": 1869,
    "exceptional": 1870,
    "faking": 1871,
    "desperate": 1872,
    "up,": 1873,
    "chances": 1874,
    "backbone": 1875,
    "simply": 1876,
    "mentor": 1877,
    "kid": 1878,
    "guide": 1879,
    "value": 1880,
    "fend": 1881,
    "myself,": 1882,
    "hardened": 1883,
    "cat": 1884,
    "meatball": 1885,
    "ha": 1886,
    "crushed": 1887,
    "amputated": 1888,
    "third": 1889,
    "fog": 1890,
    "guessing": 1891,
    "easing": 1892,
    "again.well,": 1893,
    "staring": 1894,
    "ceiling": 1895,
    "existing": 1896,
    "dog": 1897,
    "suddenly": 1898,
    "jumped": 1899,
    "looked": 1900,
    "positioned": 1901,
    "herself": 1902,
    "side,": 1903,
    "leaned": 1904,
    "chest": 1905,
    "eyes": 1906,
    "burst": 1907,
    "overwhelmed": 1908,
    "emotions,": 1909,
    "crying": 1910,
    "knew": 1911,
    "softly": 1912,
    "her.the": 1913,
    "resurgence": 1914,
    "planning": 1915,
    "knowing": 1916,
    "repeat": 1917,
    "again,": 1918,
    "dog,": 1919,
    "seeing": 1920,
    "lean": 1921,
    "expecting": 1922,
    "trusting": 1923,
    "her,": 1924,
    "snapped": 1925,
    "leaving": 1926,
    "behind.": 1927,
    "leans": 1928,
    "looks": 1929,
    "something.": 1930,
    "least,": 1931,
    "goes.": 1932,
    "hurtsit": 1933,
    "stop,": 1934,
    "pleasei": 1935,
    "*need*": 1936,
    "hurts": 1937,
    "international": 1938,
    "sales": 1939,
    "hi,": 1940,
    "director": 1941,
    "received": 1942,
    "promotion": 1943,
    "build": 1944,
    "operation": 1945,
    "media": 1946,
    "company": 1947,
    "foreign": 1948,
    "relocating": 1949,
    "settling": 1950,
    "manageable,": 1951,
    "albeit": 1952,
    "stressful,": 1953,
    "8-9": 1954,
    "year,": 1955,
    "realized": 1956,
    "routine,": 1957,
    "starting": 1958,
    "personality.": 1959,
    "burnout,": 1960,
    "drained,": 1961,
    "unmotivated,": 1962,
    "times.": 1963,
    "report": 1964,
    "upper": 1965,
    "management": 1966,
    "located": 1967,
    "overseas": 1968,
    "fully": 1969,
    "realities": 1970,
    "building": 1971,
    "results": 1972,
    "expected.": 1973,
    "decide": 1974,
    "throw": 1975,
    "towel.": 1976,
    "hand,": 1977,
    "benefits": 1978,
    "experience,": 1979,
    "managing": 1980,
    "team": 1981,
    "market": 1982,
    "exploring": 1983,
    "commercial": 1984,
    "toll,": 1985,
    "those": 1986,
    "situations": 1987,
    "has.": 1988,
    "isolating,": 1989,
    "lack": 1990,
    "trusted": 1991,
    "network": 1992,
    "turn": 1993,
    "guidance.": 1994,
    "selling": 1995,
    "admin": 1996,
    "panel": 1997,
    "tools": 1998,
    "followers": 1999,
    "+": 2000,
    "idr": 2001,
    "50,000": 2002,
    "month,": 2003,
    "limited": 2004,
    "stock": 2005,
    "sales,": 2006,
    "hurry": 2007,
    "hard": 2008,
    "often,": 2009,
    "necessarily": 2010,
    "manner,": 2011,
    "fantasies": 2012,
    "vivid,": 2013,
    "detailed": 2014,
    "dreams": 2015,
    "sexually,": 2016,
    "throughout": 2017,
    "think.": 2018,
    "advice?": 2019,
    "thursday": 2020,
    "ve": 2021,
    "entire": 2022,
    "sore": 2023,
    "throat": 2024,
    "yesterday": 2025,
    "anybody": 2026,
    "gosh": 2027,
    "acc": 2028,
    "flops": 2029,
    "jewellery": 2030,
    "set": 2031,
    "arrived": 2032,
    "happy!": 2033,
    "hardly": 2034,
    "describe": 2035,
    "sudden,": 2036,
    "brief": 2037,
    "twinge": 2038,
    "consciousness": 2039,
    "shifts.": 2040,
    "dizzy": 2041,
    "faint": 2042,
    "train": 2043,
    "stops": 2044,
    "immediately": 2045,
    "focused.": 2046,
    "sometimes.": 2047,
    "weird?": 2048,
    "related": 2049,
    "pressure?": 2050,
    "idea.": 2051,
    "de": 2052,
    "hmmm": 2053,
    "rant": 2054,
    "internet": 2055,
    "stranger": 2056,
    "speak": 2057,
    "english": 2058,
    "medication,": 2059,
    "diagnosed,": 2060,
    "longest": 2061,
    "healing": 2062,
    "accepting": 2063,
    "ok,": 2064,
    "later,": 2065,
    "hound": 2066,
    "following": 2067,
    "around,": 2068,
    "keeping": 2069,
    "standing": 2070,
    "go,": 2071,
    "realize": 2072,
    "sink": 2073,
    "ball": 2074,
    "creep": 2075,
    "larger": 2076,
    "ever..": 2077,
    "different": 2078,
    "city": 2079,
    "while,": 2080,
    "caught": 2081,
    "upto": 2082,
    "me..": 2083,
    "escape": 2084,
    "follows": 2085,
    "armour": 2086,
    "protects": 2087,
    "feeling,": 2088,
    "keeps": 2089,
    "locked": 2090,
    "tight,": 2091,
    "husk": 2092,
    "armour,": 2093,
    "loans": 2094,
    "drive": 2095,
    "road": 2096,
    "sneak": 2097,
    "darkness": 2098,
    "sea": 2099,
    "car": 2100,
    "bus": 2101,
    "limbo": 2102,
    "creating": 2103,
    "misery": 2104,
    "here..": 2105,
    "doing,": 2106,
    "ranting": 2107,
    "atleast": 2108,
    "depressed,": 2109,
    "ativan": 2110,
    "klonopin": 2111,
    "switch.": 2112,
    "several": 2113,
    "half": 2114,
    "isn't": 2115,
    "asleep,": 2116,
    "4:30,": 2117,
    "6:30": 2118,
    "partner": 2119,
    "gave": 2120,
    "test,": 2121,
    "approved": 2122,
    "i'll": 2123,
    "1.5mg": 2124,
    "it?": 2125,
    "least": 2126,
    "memory": 2127,
    "(partner": 2128,
    "book": 2129,
    "me).": 2130,
    "people's": 2131,
    "are.": 2132,
    "jype": 2133,
    "quick": 2134,
    "assistance": 2135,
    "purchase": 2136,
    "store": 2137,
    "condo.": 2138,
    "splitting": 2139,
    "items": 2140,
    "cost": 2141,
    "across": 2142,
    "card": 2143,
    "$1.60": 2144,
    "shows": 2145,
    "balance": 2146,
    "declining": 2147,
    "via": 2148,
    "google": 2149,
    "wallet,": 2150,
    "transfer": 2151,
    "allowing": 2152,
    "purchase.": 2153,
    "send": 2154,
    "bitcoin.": 2155,
    "rate": 2156,
    "bitcoin": 2157,
    "going,": 2158,
    "value.": 2159,
    "clear.": 2160,
    "fked": 2161,
    "come.": 2162,
    "wether": 2163,
    "note": 2164,
    "not.": 2165,
    "personally": 2166,
    "necessary.": 2167,
    "owe": 2168,
    "apology.": 2169,
    "think?": 2170,
    "note?": 2171,
    "re": 2172,
    "supposed": 2173,
    "snow": 2174,
    "ugh": 2175,
    "term": 2176,
    "suggestion": 2177,
    "gone": 2178,
    "jerk": 2179,
    "way?": 2180,
    "suggestions": 2181,
    "\"normal\"": 2182,
    "pisses": 2183,
    "off.": 2184,
    "dump": 2185,
    "disgust": 2186,
    "gross": 2187,
    "hating": 2188,
    "laugh": 2189,
    "smell": 2190,
    "mirror": 2191,
    "hide": 2192,
    "pig": 2193,
    "horrible": 2194,
    "snap": 2195,
    "grossed": 2196,
    "stuff": 2197,
    "nowhere": 2198,
    "touch": 2199,
    "(although": 2200,
    "diagnosed).": 2201,
    "burden": 2202,
    "them,": 2203,
    "group.": 2204,
    "bother": 2205,
    "act": 2206,
    "weird.": 2207,
    "fake": 2208,
    "lifeless": 2209,
    "okay": 2210,
    "wrong,": 2211,
    "toxic": 2212,
    "buried": 2213,
    "deeper": 2214,
    "isolation": 2215,
    "away.": 2216,
    "do....": 2217,
    "becoming": 2218,
    "thoughts.": 2219,
    "exist": 2220,
    "show": 2221,
    "suffered": 2222,
    "middle": 2223,
    "due": 2224,
    "bullying,": 2225,
    "moved": 2226,
    "abusive": 2227,
    "2018,": 2228,
    "month.": 2229,
    "increased": 2230,
    "fear.": 2231,
    "course": 2232,
    "issues,": 2233,
    "narcissism": 2234,
    "bf's": 2235,
    "abuse.": 2236,
    "learned": 2237,
    "guns": 2238,
    "fantasize": 2239,
    "second.": 2240,
    "20": 2241,
    "unemployed.": 2242,
    "retail": 2243,
    "laughed": 2244,
    "starved": 2245,
    "well.": 2246,
    "to.": 2247,
    "hell,": 2248,
    "plastic": 2249,
    "bag": 2250,
    "said.": 2251,
    "complained": 2252,
    "noise": 2253,
    "beat": 2254,
    "wood": 2255,
    "spoon": 2256,
    "ordeal.": 2257,
    "care,": 2258,
    "done.": 2259,
    "july": 2260,
    "move,": 2261,
    "plan": 2262,
    "long,": 2263,
    "improved.": 2264,
    "better,": 2265,
    "7,": 2266,
    "improved": 2267,
    "dumb,": 2268,
    "stupid,": 2269,
    "learn,": 2270,
    "ugly,": 2271,
    "rare": 2272,
    "disability,": 2273,
    "fired": 2274,
    "jobs,": 2275,
    "deliver,": 2276,
    "deliver": 2277,
    "late,": 2278,
    "girlfriend": 2279,
    "go.": 2280,
    "over,": 2281,
    "hopefully": 2282,
    "anymore...": 2283,
    "everything.": 2284,
    "laughed.": 2285,
    "pandemic,": 2286,
    "opened": 2287,
    "laptop": 2288,
    "restless,": 2289,
    "heavy": 2290,
    "load": 2291,
    "wont": 2292,
    "twitter": 2293,
    "page": 2294,
    "background,": 2295,
    "21": 2296,
    "temporal": 2297,
    "lobe": 2298,
    "epilepsy,": 2299,
    "scarring": 2300,
    "generalized": 2301,
    "disorder,": 2302,
    "cluster": 2303,
    "seizures": 2304,
    "doctors.": 2305,
    "dad": 2306,
    "narcissist": 2307,
    "manipulative": 2308,
    "asshole": 2309,
    "picture": 2310,
    "canceling": 2311,
    "insurance": 2312,
    "pay": 2313,
    "dime": 2314,
    "(even": 2315,
    "prolly": 2316,
    "surgery)": 2317,
    "string": 2318,
    "attached.": 2319,
    "stolen": 2320,
    "world,": 2321,
    "kills": 2322,
    "day.i": 2323,
    "cutting": 2324,
    "fat": 2325,
    "muscle": 2326,
    "thigh.": 2327,
    "body": 2328,
    "pool": 2329,
    "blood.": 2330,
    "divert": 2331,
    "(essentially": 2332,
    "bandaged": 2333,
    "forever": 2334,
    "bleeding,": 2335,
    "nurses": 2336,
    "techs,": 2337,
    "rat": 2338,
    "ate": 2339,
    "chips": 2340,
    "siblings": 2341,
    "brother": 2342,
    "stick": 2343,
    "bathroom": 2344,
    "ptsd,": 2345,
    "causes,": 2346,
    "double": 2347,
    "edged": 2348,
    "sword": 2349,
    "suffering": 2350,
    "pain.i": 2351,
    "unfairness": 2352,
    "tolerable.": 2353,
    "guilt": 2354,
    "because.": 2355,
    "artery": 2356,
    "numbness": 2357,
    "ignore": 2358,
    "cannot.i": 2359,
    "novel": 2360,
    "(which": 2361,
    "fair)": 2362,
    "(also": 2363,
    "rant)": 2364,
    "super": 2365,
    "junior": 2366,
    "everyone,": 2367,
    "terrified": 2368,
    "myocarditis": 2369,
    "cold-like": 2370,
    "viral": 2371,
    "days,": 2372,
    "virus": 2373,
    "condition": 2374,
    "myocarditis.": 2375,
    "began": 2376,
    "throat,": 2377,
    "progressed": 2378,
    "hacking,": 2379,
    "cough.": 2380,
    "although": 2381,
    "admittedly": 2382,
    "muscular.": 2383,
    "roughly": 2384,
    "(6": 2385,
    "now)": 2386,
    "er": 2387,
    "performed": 2388,
    "ecg": 2389,
    "cardiac": 2390,
    "troponins": 2391,
    "normal.": 2392,
    "idea": 2393,
    "worsened,": 2394,
    "attacking": 2395,
    "ease?": 2396,
    "reports": 2397,
    "foundation": 2398,
    "website": 2399,
    "strikes": 2400,
    "particularly": 2401,
    "terrifying": 2402,
    "tendency": 2403,
    "randomly": 2404,
    "cause": 2405,
    "warning.": 2406,
    "mean,": 2407,
    "sufferer": 2408,
    "arises": 2409,
    "fear": 2410,
    "death,": 2411,
    "could've": 2412,
    "wa": 2413,
    "drug": 2414,
    "molly": 2415,
    "cocaine": 2416,
    "badly": 2417,
    "uni": 2418,
    "seriously": 2419,
    "drastically": 2420,
    "slowed": 2421,
    "intake": 2422,
    "developing": 2423,
    "couldn": 2424,
    "flip": 2425,
    "switch": 2426,
    "asleep": 2427,
    "hour": 2428,
    "race": 2429,
    "shortness": 2430,
    "burning": 2431,
    "sensation": 2432,
    "9am": 2433,
    "0am": 2434,
    "surge": 2435,
    "jacked": 2436,
    "00": 2437,
    "mph": 2438,
    "exhausted": 2439,
    "hallucinate": 2440,
    "prescribed": 2441,
    "lexapro": 2442,
    "generic": 2443,
    "amazing": 2444,
    "affect": 2445,
    "changed": 2446,
    "venlafaxine": 2447,
    "profusely": 2448,
    "peed": 2449,
    "lasted": 2450,
    "switched": 2451,
    "zoloft": 2452,
    "0mg": 2453,
    "lowered": 2454,
    "mg": 2455,
    "decreased": 2456,
    "wasn": 2457,
    "covid": 2458,
    "didn": 2459,
    "falling": 2460,
    "irritable": 2461,
    "midnight": 2462,
    "office": 2463,
    "insomnia": 2464,
    "month": 2465,
    "weed": 2466,
    "unfortunately": 2467,
    "sensitive": 2468,
    "euphoria": 2469,
    "helped": 2470,
    "euphoric": 2471,
    "south": 2472,
    "quickly": 2473,
    "lash": 2474,
    "calm": 2475,
    "apologize": 2476,
    "swing": 2477,
    "claustrophobia": 2478,
    "recovering": 2479,
    "benadryl": 2480,
    "sunday": 2481,
    "monday": 2482,
    "tv": 2483,
    "early": 2484,
    "meditation": 2485,
    "radiating": 2486,
    "bunch": 2487,
    "racing": 2488,
    "dealt": 2489,
    "certain": 2490,
    "sharing": 2491,
    "default": 2492,
    "15": 2493,
    "thays": 2494,
    "diet": 2495,
    "schedule": 2496,
    "cuz": 2497,
    "13": 2498,
    "ny": 2499,
    "taller": 2500,
    "hope,": 2501,
    "shining": 2502,
    "friday": 2503,
    "six": 2504,
    "late": 2505,
    "rent,": 2506,
    "banned": 2507,
    "/r/borrow": 2508,
    "deleting": 2509,
    "please": 2510,
    "kicked": 2511,
    "bringing": 2512,
    "(if": 2513,
    "didn’t": 2514,
    "partner)": 2515,
    "harry.": 2516,
    "clinging": 2517,
    "time.": 2518,
    "harry": 2519,
    "“it": 2520,
    "isolating": 2521,
    "this.”": 2522,
    "stood": 2523,
    "ground": 2524,
    "no.": 2525,
    "revision": 2526,
    "seriously,": 2527,
    "sleepy.": 2528,
    "worry": 2529,
    "schedules,": 2530,
    "neatly": 2531,
